<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>'{0}' is currently using the display on '{1}'</key>
	<string>'{0}' is currently using the display on '{1}'</string>
	<key>Absolute Control</key>
	<string>Absolute Control</string>
	<key>Adaptive Quality</key>
	<string>Adaptive Quality</string>
	<key>Advanced</key>
	<string>Advanced</string>
	<key>All Displays: {0} x {1}</key>
	<string>All Displays: {0} x {1}</string>
	<key>Ask for permissions to view the display</key>
	<string>Ask for permissions to view the display</string>
	<key>Automatically disconnect sessions on sleep</key>
	<string>Automatically disconnect sessions on sleep</string>
	<key>Black &amp; White</key>
	<string>Black &amp; White</string>
	<key>Configure display settings, like the quality, for this Screen Sharing connection.</key>
	<string>Configure display settings, like the quality, for this Screen Sharing connection.</string>
	<key>Configure input settings, like keyboard behaviour, for this Screen Sharing connection.</key>
	<string>Configure input settings, like keyboard behaviour, for this Screen Sharing connection.</string>
	<key>Connection failed.</key>
	<string>Connection failed.</string>
	<key>Continuously with the cursor</key>
	<string>Continuously with the cursor</string>
	<key>Control</key>
	<string>Control</string>
	<key>Control Mode</key>
	<string>Control Mode</string>
	<key>Display Options</key>
	<string>Display Options</string>
	<key>Display {0}: {1} x {2}</key>
	<string>Display {0}: {1} x {2}</string>
	<key>Enable Scaling</key>
	<string>Enable Scaling</string>
	<key>Enable access for assistive devices</key>
	<string>Enable access for assistive devices</string>
	<key>Forward all keyboard shortcuts and hotkeys</key>
	<string>Forward all keyboard shortcuts and hotkeys</string>
	<key>Forward keyboard shortcuts even if in use locally</key>
	<string>Forward keyboard shortcuts even if in use locally</string>
	<key>Forward keyboard shortcuts only if not in use locally</key>
	<string>Forward keyboard shortcuts only if not in use locally</string>
	<key>Full Quality</key>
	<string>Full Quality</string>
	<key>Grayscale</key>
	<string>Grayscale</string>
	<key>How would you like to connect?</key>
	<string>How would you like to connect?</string>
	<key>Input</key>
	<string>Input</string>
	<key>Input Mode</key>
	<string>Input Mode</string>
	<key>Keyboard Input</key>
	<string>Keyboard Input</string>
	<key>Lock Screen</key>
	<string>Lock Screen</string>
	<key>Log in as yourself: '{0}'</key>
	<string>Log in as yourself: '{0}'</string>
	<key>None (Observe Mode)</key>
	<string>None (Observe Mode)</string>
	<key>Observe</key>
	<string>Observe</string>
	<key>Observe Mode</key>
	<string>Observe Mode</string>
	<key>Only when the scroll bars are adjusted</key>
	<string>Only when the scroll bars are adjusted</string>
	<key>Please make sure that Screen Sharing (in the Sharing section of System Preferences) is enabled on the computer to which you are attempting to connect. Also make sure your network connection is working properly.</key>
	<string>Please make sure that Screen Sharing (in the Sharing section of System Preferences) is enabled on the computer to which you are attempting to connect. Also make sure your network connection is working properly.</string>
	<key>Port/Display:</key>
	<string>Port/Display:</string>
	<key>Quality</key>
	<string>Quality</string>
	<key>Scaling</key>
	<string>Scaling</string>
	<key>Screen Sharing</key>
	<string>Screen Sharing</string>
	<key>Screen Sharing Connection Settings</key>
	<string>Screen Sharing Connection Settings</string>
	<key>Screen Sharing Default Settings</key>
	<string>Screen Sharing Default Settings</string>
	<key>Screen Sharing Template Settings</key>
	<string>Screen Sharing Template Settings</string>
	<key>Screen locked by {0}</key>
	<string>Screen locked by {0}</string>
	<key>Scroll the screen</key>
	<string>Scroll the screen</string>
	<key>Send 'Cmd-Option-Escape'</key>
	<string>Send 'Cmd-Option-Escape'</string>
	<key>Send 'Ctrl-Alt-Delete'</key>
	<string>Send 'Ctrl-Alt-Delete'</string>
	<key>Switch to Control Mode</key>
	<string>Switch to Control Mode</string>
	<key>Switch to Observe Mode</key>
	<string>Switch to Observe Mode</string>
	<key>The "Computer Name" must not be empty.</key>
	<string>The "Computer Name" must not be empty.</string>
	<key>The "Display Name" must not be empty.</key>
	<string>The "Display Name" must not be empty.</string>
	<key>The software on the remote computer appears to be incompatible with this version of Screen Sharing.</key>
	<string>The software on the remote computer appears to be incompatible with this version of Screen Sharing.</string>
	<key>Unlock Screen</key>
	<string>Unlock Screen</string>
	<key>When '{0}' is enabled, Royal TSX requires 'Accessibility' permissions. Click the button below to open the 'Privacy &amp; Security' pane of System Settings, then activate Royal TSX in the 'Accessibility' section.</key>
	<string>When '{0}' is enabled, Royal TSX requires 'Accessibility' permissions. Click the button below to open the 'Privacy &amp; Security' pane of System Settings, then activate Royal TSX in the 'Accessibility' section.</string>
	<key>When '{0}' is enabled, Royal TSX requires 'Accessibility' permissions. Click the button below to open the 'Security &amp; Privacy' pane of System Preferences, then activate Royal TSX in the 'Accessibility' section.</key>
	<string>When '{0}' is enabled, Royal TSX requires 'Accessibility' permissions. Click the button below to open the 'Security &amp; Privacy' pane of System Preferences, then activate Royal TSX in the 'Accessibility' section.</string>
	<key>When the cursor reaches an edge</key>
	<string>When the cursor reaches an edge</string>
	<key>When your computer goes to sleep and this setting is enabled, all sessions will automatically be disconnected. When your computer wakes after sleeping you'll be prompted to reconnect to those sessions.</key>
	<string>When your computer goes to sleep and this setting is enabled, all sessions will automatically be disconnected. When your computer wakes after sleeping you'll be prompted to reconnect to those sessions.</string>
	<key>With a Screen Sharing connection you can connect to remote computers supporting Apple Remote Desktop/Screen Sharing or VNC (standard port is 5900).</key>
	<string>With a Screen Sharing connection you can connect to remote computers supporting Apple Remote Desktop/Screen Sharing or VNC (standard port is 5900).</string>
	<key>You cannot control your own screen.</key>
	<string>You cannot control your own screen.</string>
	<key>Your Screen Sharing session has been closed by a remote user.</key>
	<string>Your Screen Sharing session has been closed by a remote user.</string>
</dict>
</plist>
